/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d का %d";

/* The tile for the previous button. */
"PreviousKey" = "पिछला";

/* The title for the next button. */
"NextKey" = "अगला";

/* No Data View */
"NoDataKey" = "कोई चार्ट डेटा उपलब्ध नहीं है.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "के लिए कोई परिणाम नहीं मिला";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "कृपया कुछ और खोजने का प्रयास करें.";

/* The title for the clear button */
"ClearKey" = "साफ करें";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "नया क्या है";

/* The title for the start button. */
"StartKey" = "प्रारंभ करें";

/* The title for the close button. */
"CloseKey" = "बंद करें";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "सिंक प्रगति में है";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "एप्लिकेशन पर आगे बढ़ने के लिए कृपया सिंक के पूरा होने की प्रतीक्षा करें. इसमें कुछ सेकंड लग सकते हैं.";

/* The error banner title when sync failed */
"SyncFailedKey" = "सिंक विफल रहा";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "लेन-देन का मुद्दा";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "इससे पहले कि आप इस डिवाइस पर अपना खाता एक्सेस कर सकें, डिवाइस को इन्हें असाइन कर दें:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "उन्हें अपने खाते से साइन इन करना होगा और अपने लेन-देन की समस्या का समाधान करना होगा.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "साइन इन स्क्रीन पर लौटें";

/* The connection error screen title */
"NoConnectionKey" = "कोई इंटरनेट कनेक्शन नहीं";

/* The message under the connection error title */
"NoConnectionMessageKey" = "कृपया किसी वाईफाई नेटवर्क या मोबाइल डेटा नेटवर्क से कनेक्ट करें.";

/* The action button title in the connection error screen */
"TryAgainKey" = "पुनः प्रयास करें";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "हस्ताक्षर पुनः दर्ज करें";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d अधिक प्रविष्टियां";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "कोई अधिक प्रविष्टियां नहीं";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "कुंजीनाम %@ है";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "मान है";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "डेटा लोड करने में असमर्थ";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "ओवरफ़्लो मेनू";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "आइकन %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "बच्चे दिखा रहा है";

"DoubleTapToShowChildrenKey" = "बच्चे दिखाने के लिए डबल टैप करें";

"ChildKey" = "बच्चा";

"ChildrenKey" = "बच्चे";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "छवि";

